<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>

<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title>lett Marie to Ortensia Stella</title>
                <author key="mancini-marie">Marie Mancini</author>
                <respStmt>
                    <resp>Transcribed and translated by</resp>
                    <name xml:id="smn">Sarah M. Nelson</name>
                </respStmt>
                <respStmt>
                    <resp>Edited by</resp>
                    <name xml:id="wn">Wes Nagel</name>
                </respStmt>
                <respStmt>
                    <resp>Encoded by</resp>
                    <name xml:id="kx">Klytie Xu</name>
                </respStmt>
            </titleStmt>
            <publicationStmt>
                <authority>The Correspondence of Marie Mancini</authority>
                <publisher>University of Idaho Library</publisher>
                <address>
                    <addrLine>https://thecdil.github.io/mancini_source/</addrLine>
                </address>
                <distributor>
                    <name>Center for Digital Inquiry and Learning</name>
                    <address>
                        <addrLine>Room 211</addrLine>
                        <addrLine>University of Idaho Library</addrLine>
                        <addrLine>Moscow, ID 83844-2350</addrLine>
                        <addrLine>https://cdil.lib.uidaho.edu/</addrLine>
                    </address>
                </distributor>
                <date>2020</date>
                <availability>
                    <p>The Correspondence of Marie Mancini is freely distributed by the Center for Digital Inquiry and Learning at the University of Idaho Library and licensed under a Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International (CC BY-NC-ND 4.0) United States License.
                    </p>
                </availability>
            </publicationStmt>
            <notesStmt>
                <note>      </note>
            </notesStmt>
            <seriesStmt>
                <title>The Correspondence of Marie Mancini</title>
            </seriesStmt>
            <sourceDesc>
                <bibl>
                    <title key="1672_12_25_mm2os" type="letter">lett Marie to Ortensia Stella</title>
                    <author key="mancini-marie">Marie Mancini</author>
                    <persName type="addressee" key="ortensia-stella">Ortensia Stella</persName>
                    <date when="1672-12-25">December 25 1672</date>
                </bibl>
                <msDesc>
                    <msIdentifier>
                        <repository key="colonna-archive">
                            Colonna Archive, library of the abbey of Santa Scolastica, Subiaco, Italy
                        </repository>
                        <collection>
                            Lettere di Maria Mancini
                        </collection>
                        <idno type="collection">IICP1</idno>
                    </msIdentifier>
                    <msContents>
                        <p>Document is one leaf, handwritten on recto and verso.</p>
                    </msContents>
                    <physDesc>
                        <objectDesc>
                            <supportDesc>
                                <extent>
                                    <measure type="composition" unit="leaf" quantity="1">1 leaf</measure>
                                </extent>
                            </supportDesc>
                        </objectDesc>
                        <handDesc hands="1">
                            <handNote xml:id="mancini-marie" medium="black">
                                Marie Mancini handwritten
                            </handNote>
                        </handDesc>
                    </physDesc>
                    <history>
                        <origin>
                            <origDate when="1672-12-25">December 25 1672</origDate>
                            <origPlace>
                                <placeName key="nevers">Nevers</placeName>
                            </origPlace>
                        </origin>
                    </history>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <editorialDecl>
                <interpretation>
                    <p>
                    </p>
                </interpretation>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change when="2022-03-07" who="#kx">
                Initial creation of XML from non-XML electronic files
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <body>
            <div type="letter" xml:id="1672_12_25_mm2os_raw" facs="DSCF8219">
                <head type="raw" xml:lang="fr" />
                <note resp="#smn" xml:id="archive-note">
                    [[On the left half of the sheet, the diagonally folded paper with address written on outside: 
                        “A Madame
                        la Contesse Stella
                        A Rome”
                        + 1 red wax seal]]
    
                   [[On the right half:]]
                </note>
                 <opener>
                    <dateline>
                        <placeName>De nevers</placeName>
                        <date>ce 25<hi rend="sup">me</hi>decem[[bre]] 1672</date>
                    </dateline>
                </opener>
                <p>me voycy a nevers apres huit iours de chemein; ou iey receu une des vos letres. par laquelle vous me faite savoir que vous m'envoyes une boitte de savonette que iespere recevoir bien tost de paris, si vous voules espargner le port d'aurenavant vous naves qua vous addresser a fouchet quy me les faira tenir, ou des les envoyer au nonce quy ne paye point de port; ie vous ey d&#233;ia mande [[it looks like she started to write “fait” and then wrote “mande” or “mand&#233;” over it]] que iavois receu vos gans avec le chappellet et la [[boutte? / toutte? / boulte? / toulte?]] d'or et que iavois trouv&#233; le presant beau et magnifique; ie suis cepandant fort fachee de vostre</p>
                <pb facs="DSCF8220"/>
                <note resp="#smn">[[On the left half of the sheet:]]</note>
                <p>mala<hi rend="sup">die</hi> mais iespere que vous seres bien tost guerie; pour moy ie ne say encor ce que ie deviendr&#233; la saison et si rude que ie ney pas le courage de partir de nevers; mais enc as que M<hi rend="sup">r</hi> conestable ne trouve pas bon que ie sois d'ehors du couvant; ie y entreré icy ou alieurs nayant point de repugnance a estre enfermee; [[something crossed out]]<hi rend="sup">hormis</hi> pour les couvents de Rome [[something crossed out]]<hi rend="sup">ou</hi> [[letter crossed out]] ie ne poures [[something crossed out]] durer un[[letter crossed out]] moment 
                [[it looks like she first wrote “mais pour les couvents de Rome ie ne poures y durer une minute” and then changed it to “hormis pour les couvents de Rome ou ie ne poures durer un moment”]]
                pour vous quy este charmee de ce pais la vous me trouveres de mechant gout, mais si vous les avies esprouv&#233;s vous ne me condanneries pas, adieu ma chere contesse ie suis tout a vous</p> 
                <closer>
                    <signed>[[squiggle]]</signed>
                </closer>
            </div>
            <div type="letter" xml:id="letter_1672_12_25_mm2os_edit" facs="DSCF8219">
                <head type="edit" xml:lang="fr" />
                <pb facs="DSCF8219"/>
                <opener>
                    <dateline>
                        <placeName>&#xc0;De Nevers</placeName>
                        <date>ce 25<hi rend="sup">me</hi>d&#233;cembre 1972</date>
                    </dateline>
                </opener>
                <p>Me voici &#224; Nevers apr&#232;s huit jours de chemin ; o&#249; j'ai re&#xe7;u une des vos lettres, par laquelle vous me faites savoir que vous m'envoyez une bo&#xee;te de savonnettes que j'esp&#232;re recevoir bient&#xf4;t de Paris. Si vous voulez &#233;pargner le port dor&#233;navant, vous n'avez qu'&#224; vous adresser &#224; Fouchet qui me les fera tenir, ou de les envoyer au nonce qui ne paye point de port ; je vous ai d&#233;j&#224; mandé que j'avais re&#xe7;u vos gants avec le chapelet et la bou--e d'or et que j'avais trouv&#233; le présent beau et magnifique ; je suis cependant fort f&#224;ch&#233;e de votre</p>
                <pb facs="DSCF8220"/>
                <p>maladie, mais j'esp&#232;re que vous serez bient&#xf4;t gu&#233;rie ; pour moi, je ne sais pas encore ce que je deviendrai. La saison est si rude que je n'ai pas le courage de partir de Nevers ; mais en cas que Mr le Conn&#233;table ne trouve pas bon que je sois dehors du couvent ; j'y entrerai ici ou ailleurs, n'ayant point de r&#233;pugnance &#224; &#234;tre enferm&#233;e ; hormis pour les couvents de Rome o&#249; je ne pourrais durer un moment. Pour vous qui &#234;tes charm&#233;e de ce pays, l&#224; vous me trouverez de m&#233;chant go&#249;t, mais si vous les aviez &#233;prouv&#233;s vous ne me condamneriez pas.</p>
                <closer>
                    <salute>Adieu ma ch&#232;re comtesse. Je suis tout &#224; vous.</salute>
                </closer>
            </div>
            <div type="letter" xml:id="letter_1672_12_25_mm2os_translation" n="04" facs="DSCF8219">
                <head type="translation" xml:lang="en" />
                <pb facs="DSCF8219"/>
                <opener>
                    <dateline>
                        <placeName key="nevers">Nevers</placeName>
                        <date when="1672-12-25">25 December 1672</date>
                    </dateline>
                </opener>
                <p>Here I am in <placeName key="nevers">Nevers</placeName> after eight days of travel; where I received one of your letters, whereby you let me know that you are sending me a box of soaps which I hope to receive from <placeName key="paris">Paris</placeName> soon. If you want to (spare / be spared) the postage from now on, you need only (ask / speak to) Fouchet who will have them brought to me, or to send them to the nuncio who doesn't pay any postage; I have already sent word to you that I had received your gloves with the rosary and the golden bou--e and that I had found the present beautiful and magnificent; I am however very upset about your</p>
                <pb facs="DSCF8223"/>
                <p>illness, but I hope that you'll (be healed soon / soon be healed); as for me, I don't yet know what will (become of me / happen to me). The season is so harsh that I don't have the courage to depart from Nevers; but (in case / in the event that) the constable is not pleased with my being outside the convent; I shall enter somewhere or other,
                        --not being loath to
                        --not being averse to
                        --having no aversion to
                        --having no aversion towards
                        --not being opposed to
                (be / being) (shut away / kept in / cloistered); apart from the convents of Rome where I wouldn't be able to last a moment.
                        --For you who are delighted by that country,
                        --For you who find that country so charming,
                on this (you'll / you will) probably find me to be of poor taste, but if you had experienced them [yourself], you wouldn't (condemn / blame) me.</p>
                <closer>
                    <salute>Farewell my dear countess. I am entirely yours.</salute>
                </closer>
            </div>
        </body>
    </text>
</TEI>






              
                



                