<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>

<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title>lett 57 Marie to Lorenzo</title>
                <author key="mancini-marie">Marie Mancini</author>
                <respStmt>
                    <resp>Transcribed and translated by</resp>
                    <name xml:id="smn">Sarah M. Nelson</name>
                </respStmt>
                <respStmt>
                    <resp>Edited by</resp>
                    <name xml:id="am">Alessandro Martina</name>
                </respStmt>
                <respStmt>
                    <resp>Encoded by</resp>
                    <name xml:id="lrm">Liam R. Marchant</name>
                </respStmt>
            </titleStmt>
            <publicationStmt>
                <authority>The Correspondence of Marie Mancini</authority>
                <publisher>University of Idaho Library</publisher>
                <address>
                    <addrLine>https://thecdil.github.io/mancini_source/</addrLine>
                </address>
                <distributor>
                    <name>Center for Digital Inquiry and Learning</name>
                    <address>
                        <addrLine>Room 211</addrLine>
                        <addrLine>University of Idaho Library</addrLine>
                        <addrLine>Moscow, ID 83844-2350</addrLine>
                        <addrLine>https://cdil.lib.uidaho.edu/</addrLine>
                    </address>
                </distributor>
                <date>2020</date>
                <availability>
                    <p>The Correspondence of Marie Mancini is freely distributed by the Center for Digital Inquiry and Learning at the University of Idaho Library and licensed under a Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International (CC BY-NC-ND 4.0) United States License.
                    </p>
                </availability>
            </publicationStmt>
            <seriesStmt>
                <title>The Correspondence of Marie Mancini</title>
            </seriesStmt>
            <sourceDesc>
                <bibl>
                    <title key="1674_02_19_mm2lc" type="letter" n="57">lett 57 Marie to Lorenzo</title>
                    <author key="mancini-marie">Marie Mancini</author>
                    <persName type="addressee" key="colonna-lorenzo">Lorenzo Colonna</persName>
                    <date when="1674-02-19">February 19 1674</date>
                </bibl>
                <msDesc>
                    <msIdentifier>
                        <repository key="colonna-archive">
                            Colonna Archive, library of the abbey of Santa Scolastica, Subiaco, Italy
                        </repository>
                        <collection>
                            Lettere di Maria Mancini
                        </collection>
                        <idno type="collection">IICP1</idno>
                    </msIdentifier>
                    <msContents facs="DSCF8607;DSCF8608;DSCF8609">
                        <p>Document is one leaf, handwritten on recto and verso.</p>
                    </msContents>
                    <physDesc>
                        <objectDesc>
                            <supportDesc>
                                <extent>
                                    <measure type="composition" unit="leaf" quantity="1">1 leaf</measure>
                                </extent>
                            </supportDesc>
                        </objectDesc>
                        <handDesc hands="1">
                            <handNote xml:id="mancini-marie" medium="black">
                                Marie Mancini handwritten
                            </handNote>
                        </handDesc>
                    </physDesc>
                    <history>
                        <origin>
                            <origDate when="1674-02-19">February 19 1674</origDate>
                            <origPlace>
                                <placeName key="antwerp">Antwerp</placeName>
                            </origPlace>
                        </origin>
                    </history>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <editorialDecl>
                <interpretation>
                    <p>
                    </p>
                </interpretation>
            </editorialDecl>
        </encodingDesc>
        <revisionDesc>
            <change when="2020-06-22" who="#lrm">
                Initial creation of XML from non-XML electronic files
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <body>
            <div type="letter" xml:id="letter_1674_02_19_mm2lc_raw" n="57" facs="DSCF8607">
                <head type="raw" xml:lang="it" />
                <note resp="#smn" xml:id="archive-note">
                Collocazione II-C.P.1. Lettera 57
                Lettere di Maria Mancini – 1674
                Numero d'ordine – 10

                D. Maria Colonna-Mancini –

                =

                Lettera al Contestabile Colonna
                in data	17 [[actually 19]] Febbraio 1674 dal Castello di Anversa
                Sigillo mancante – tutta di pugno –

                oggetto:
                </note>
                <pb facs="DSCF8608"/>
                <note resp="#smn">
                [[On the left side of the image is a page of writing, which is actually the fourth and final page of the letter—see below.]]    
                </note>
                <note resp="#smn">
                [[On the right half of the sheet:]]    
                </note>
                <opener>
                    <dateline>
                        <date when="1672-02-19">17 fev[[rier]] 74 [[The date is written by a secretary rather than by Marie. The ink looks different from Marie's.]]</date>
                    </dateline>
                </opener>
                <p>Doppo lultima che vi[[<hi rend="strike">s</hi>]] scrissi sono otto giorni, mi est stato a visitar[[<hi rend="strike">e il</hi>]] l'<hi rend="sup">inter</hi>nuntio il quale &#233; venuto imbeuto di tutte le ragioni che li a sugerito oliva ne mi a predicato altro che la patientia [[<hi rend="strike">dicen</hi>]] scusandosi di non aver modo di potermi servire mentre il conte di monterey attende letre vostre et non fa que quello vole Bourgomenero il quale non a ancora hauto faccia di venirmi a veder &#233; impedisce anche ch'il conte de monterey non venga per timor ch'io scopra il suo tradimento ch'&#233; tanto chiaro che son certa che lo conoscerete &#233; per provarvi questa verita se il marquese aveva pensiero di farmi arestar per far servitio a voi lo poteva far far nello stato di milano o in [[<hi rend="strike">frisb</hi>]] frisbourg citta imperiale dove capellieri aveva ordine di farlo seguendo i primi <hi rend="sup">ordini</hi> che l'imperatore dette a tutti i suoi ministri ma [[<hi rend="strike">luy</hi>]] il marquese non era</p>
                <pb facs="DSCF8609"/>
                <note resp="#smn">
                [[This sheet is the verso of the previous sheet, image DSCF8608. On the right half of the sheet:]]     
                </note>
                <p>in collera con me allora &#233; percio l'impedi; ma doppo poi le risse che sono passate si &#233; volsuto sodisfare, &#233; a colorito la sua vendetta col zelo di servirvi. queste sono verita ne io mi serviro mai d'inventione come luy qu'a inventato una man di bugie per farmi far l'afronto que man fatto &#233; que mi fanno giornalmente essendo guardata con un rigore come s'havessi tradito la corona. io non o amici ne parenti &#233; pero gli est stato facile di far ala peggio ch'a potuto, et di disponer gli animi come a volsuto contra di me ch'essendo innocente non sospestavo alcuna cosa. o per inteso dal nuntio che luy possa avervi scritto che mi aveva fatto arrestare temendo ch'io andassi altrove ma questo non a nessun fondamento poiche savessi auto questo pensiero non avevo [[something crossed out]] per esseguirlo ch'a fermarmi in una citta libera come colonia franfort &#233; altre, et non impegnarmi nel armata</p>
                <note resp="#smn">
                [[On the left half of the sheet, turned 90&#xb0;:]]    
                </note>
                <p>de spagnoli &#233; nelle citta del Re di spagna conforme o fatto. voi havete troppo giuditio per non conoscer questa verita, &#233; <hi rend="sup">che</hi> se <hi rend="sup">non</hi> [[something crossed out]] havessi contrariato ne contrastato con luy nel tempo ch'ero al armata questo non mi saria successo, vedete se luy &#233; maligno &#233; doppio il nuntio ma detto averli dato una letra vostra per darmi &#233; luy viene a maline dove ero gia guardata dirmi che aveva fatto diligentie a brusselle &#233; che non aveva travato letre vostre ne per luy ne per me &#233; che pero il conte de monterey aveva giudicato a proposito di assicurarsi della mia personna non vedendo vostre letre &#233; ignorando che pensiero avessi in questo il conte parti per l'armata, &#233; il marquese puro avendomi accompagnata qua; con promettermi che opereria col conte accio non stessi cosi rinchiusa &#233; partito</p>
                <pb facs="DSCF8608"/>
                <note resp="#smn">
                [[On the left side of the image is a page of writing, which is actually the fourth and final page of the letter:]]
                </note>
                <p>che fu mi fece radoppiar tutte le guardie, et pigliar tutte le letre accio non <hi rend="sup">mi</hi> sfogassi a dire a nessuno il suo <hi rend="sup">inganno</hi> [[something crossed out]] ricordatevi che questo modo di procedere se voi l'aprovate ognuno vi biasmera ne mi dara mai piu core di poter ritornar con voi; vedendomi tradita in questa forma quando non avevo altra mira che di vivere in un convento nelli stati del [[<hi rend="strike">re</hi>]] Re di spagna per meglio incontrare il gusto vostro, et il vantaggio [[Marie actually writes "vanta" at the end of one line and "taggio" at the beginning of the next]] della mia casa, et il marquese vi puol supponere una falsita simile, che temeva ch io andassi altrove son cose queste che meritariano una vendetta degna del offesa, &#233; vi protesto ch'o mi vendicaro o luy mi fara ragione. aspesto solamente di veder come voi [[something crossed out– maybe "pigliare"]] risponderete alle prime letre del conte, et alle sue perche dalle vostre risposte macertaro del modo che luy vi avera scritto. adio non sono in stato di poter dir davantagio son vostra</p>
                <closer>
                    <salute></salute>
                    <signed><persName key="mancini-marie">M. M. C.</persName></signed>
                </closer>
            </div>
            <div type="letter" xml:id="letter_1674_02_17_mm2lc_edit" n="57" facs="DSCF8607">
                <head type="edit" xml:lang="it" />
                <pb facs="DSCF8608"/>
                <opener>
                    <dateline>
                        <date when="1672-02-17">19 f&#233;vrier <ref type="annotate" xml:id="a1674_02_19_mm2lc" n="1" style="Although Marie usually wrote the place and date of each of her letters to Lorenzo, the date on this one is clearly written in another hand and with different ink from hers. It is notable that the secretary who dated it did so in French.">74</ref></date>
                    </dateline>
                </opener>
                <p>Dopo <ref type="annotate" xml:id="b1674_02_19_mm2lc" n="2" style="The meaning is 'l'ultima lettera.'">l'ultima</ref> che vi scrissi, che sono otto giorni, mi &#232; stato a visitare l'Internunzio, il quale &#232; venuto imbevuto di tutte le ragioni che gli ha suggerito <persName key="oliva-gian-paolo">Oliva</persName>, n&#233; mi ha predicato altro che la pazienza, scusandosi di non aver avuto modo di potermi servire; mentre il conte di Monterey attende lettere vostre e non fa che quello che vuole <persName key="borgomanero">Borgomanero</persName>, il quale non ha ancora avuto la faccia di venirmi a vedere ed impedisce anche che il <persName key="monterey">conte di Monterey</placeName> venga, per timor che io scopra il suo tradimento, che &#232; tanto chiaro che son certa che lo riconoscerete. E per provarvi questa verit&#224;, se il Marchese aveva pensiero di farmi arrestare per far servizio a voi, lo poteva far far nello stato di <placeName key="milan">Milano</placeName> o in <placeName key="fribourg">Friburgo</placeName>, citt&#224; imperiale dove Capellieri aveva ordine di farlo, seguendo i primi ordini che l'Imperatore dette a tutti i suoi ministri; ma il Marchese non era</p>
                <pb facs="DSCF8609"/>
                <p>in collera con me allora e perci&#242; lo imped&#236;. Ma dopo le <ref type="annotate" xml:id="c1674_02_19_mm2lc" n="3" style="The meaning is 'le liti,' 'le zuffe.'">risse</ref> che si son passate, si &#232; voluto soddisfare ed ha colorito la sua vendetta con lo zelo di volervi servire. Queste sono verit&#224;, n&#233; io mi servir&#242; mai d'invenzione, come lui, che ha inventato una manica di bugie per farmi far l'affronto che mi han fatto e che mi fanno giornalmente, essendo guardata con un rigore come se avessi tradito la Corona. Io non ho amici n&#233; parenti, e perci&#242; gli &#232; stato facile di fare alla peggio che ha potuto, e di disporre gli animi come ha voluto contro di me; che essendo innocente non sospettavo alcuna cosa. Ho inteso dal Nunzio che lui possa avervi scritto che mi aveva fatto arrestare, temendo che io andassi altrove. Ma questo non ha nessun fondamento poich&#233; se avessi avuto questo pensiero non avevo per eseguirlo che da fermarmi in una citt&#224; libera come <placeName key="cologne">Colonia</placeName>, <placeName key="frankfurt">Francoforte</placeName> o altre, e non impegnarmi nell'armata degli spagnoli e nelle citt&#224; del Re di Spagna conforme ho fatto. Voi avete troppo giudizio per non riconoscere questa verit&#224;; e che, se non avessi contrariato n&#233; contrastato con lui nel tempo che ero nei pressi dell' armata, questo non mi sarebbe successo. Vedete se lui &#232; maligno e doppio: il Nunzio mi ha detto di avergli dato una lettera vostra da darmi, e lui viene a <placeName key="mechelen">Malines</placeName> (dove ero gi&#224; guardata) a dirmi che aveva fatto <ref type="annotate" xml:id="d1674_02_19_mm2lc" n="4" style="The meaning is 'aveva fatto commissioni': here, Marie's Italian is influenced by her Spanish and the expression 'hacer diligencias.'">diligenze</ref> a <placeName key="brussels">Bruxelles</placeName> e che non aveva trovato lettere vostre, n&#233; per lui n&#233; per me, e che perci&#242; il <persName key="monterey">conte di Monterey</persName> aveva giudicato a proposito di assicurarsi della mia persona, non vedendo vostre lettere e ignorando che pensiero aveste in questo; il Conte part&#236; per l'armata e il Marchese pure, avendomi accompagnata qua con il promettermi che avrebbe operato col Conte acci&#242; non stessi cos&#236; rinchiusa. E partito</p>
                <pb facs="DSCF8608"/>
                <p>che fu, mi fece raddoppiare tutte le guardie e pigliar tutte le lettere, acci&#242; non mi sfogassi a dire a nessuno il suo inganno. Ricordatevi che questo modo di procedere, se voi la approvate, ognuno vi biasimer&#224; n&#233; mi dar&#224; mai pi&#249; core di poter ritornare con voi; vedendomi tradita in questa forma quando non avevo altra mira che di vivere in un convento negli stati del Re di Spagna, per meglio incontrare il gusto vostro e il vantaggio della mia casa. E il Marchese vi pu&#242; supporre una falsit&#224; simile, che temeva che io andassi altrove; son cose queste che meriterebbero una vendetta degna dell'offesa; e vi protesto che, o mi vendicher&#242;, o lui me ne dar&#224; ragione. Aspetto solamente di vedere come voi risponderete alle prime lettere del Conte ed alle sue; perch&#233; dalle vostre risposte mi accerter&#242; del modo in cui lui vi avr&#224; scritto.</p>
                <closer>
                    <salute>Addio, non sono in stato di poter dir di pi&#249;, son vostra</salute>
                    <signed><persName key="mancini-marie">M. M. C.</persName></signed>
                </closer>
            </div>
            <div type="letter" xml:id="letter_1672_07_14_mm2os_translation" n="04" facs="">
                <head type="translation" xml:lang="en" />
                <pb facs=""/>


            </div>
        </body>
    </text>
</TEI>
